[
  {
    "title": {
      "korean": "고용허가제",
      "vietnamese": "Chương trình cấp phép lao động"
    },
    "data": [
      {
        "korean": "고용허가제란 인력을 구하지 못한 한국 기업이 일정한 요건을 갖춘 외국인 근로자를 합법적으로 고용할 수 있도록 허가해 주는 제도를 말합니다. 2004년 8월부터 시행하고 있으며 한국의 고용노동부와 한국산업인력공단이 담당하고 있습니다.",
        "vietnamese": "Chương trình cấp phép lao động là chế độ cho phép những doanh nghiệp Hàn Quốc không thể tìm được nhân lực trong nước được tuyển dụng người lao động nước ngoài một cách hợp pháp với điều kiện nhất định. Chế độ này được thực hiện từ tháng 8 năm 2004 bởi Bộ Lao động Việc làm Hàn Quốc và Cơ quan Phát triển Nguồn nhân lực Hàn Quốc."
      },
      {
        "korean": "외국인 근로자는 최초 입국 후 3년간 일을 할 수 있는데, 취업 기간이 끝난 후에 고용주가 재고용을 원하면 1년 10개월 동안 더 일할 수 있습니다. 그 후에도 재입국 특례 고용 허가를 받게 되면 다시 4년 10개월까지 더 일할 수 있어 최장 9년 8개월 동안 한국에서 일하는 것이 가능합니다.",
        "vietnamese": "Người lao động nước ngoài sau khi nhập cảnh lần đầu có thể làm việc trong 3 năm. Sau khi thời hạn làm việc kết thúc, chủ doanh nghiệp muốn tái tuyển dụng thì có thể làm việc thêm 1 năm 10 tháng. Sau đó, nếu nhận được sự cấp phép tuyển dụng đặc biệt tái nhập cảnh thì có thể làm việc thêm 4 năm 10 tháng nữa. Như vậy, người lao động có thể làm việc ở Hàn Quốc trong khoảng thời gian tối đa là 9 năm 8 tháng."
      },
      {
        "korean": "외국인 근로자는 '표준근로계약서'에 따라 근로계약을 체결하며, 각종 보험에 가입하는 것이 의무화되어 있어 임금 체불이나 상해 등의 피해로부터 보호받을 수 있습니다. 또한 근로기준법 등 한국의 국내법에서 정한 기본적인 권리를 한국인과 동등하게 보장받습니다.",
        "vietnamese": "Người lao động nước ngoài sẽ ký kết hợp đồng lao động theo bản hợp đồng lao động chuẩn. Việc tham gia vào các loại bảo hiểm là nghĩa vụ đồng thời cũng sẽ giúp bảo vệ người lao động khỏi những thiệt hại như bị nợ lương hay thương tật. Hơn nữa, người lao động sẽ được bảo đảm những quyền lợi cơ bản theo luật pháp trong nước như Bộ luật Tiêu chuẩn Lao động giống với người Hàn Quốc."
      },
      {
        "korean": "취업 기간 중 정당한 사유로 근로계약을 해지당하였거나 사업장의 휴업, 폐업 등 정상적인 근로관계를 지속하기 곤란한 경우에는 사업장 변경도 가능합니다. 다만, 같은 업종과 같은 지역 내에서만 변경할 수 있습니다. 최초 3년간은 3회, 재고용 기간 중에는 2회의 사업장 변경이 가능하나 반드시 근로계약 종료 후 1개월 이내에 관할 고용복지플러스센터에 사업장 변경 신청을 해야 합니다. 그리고 사업장 변경 신청을 하고 3개월 이내에 법무부 출입국·외국인사무소로부터 「출입국관리법」에 따른 근무처 변경 허가를 받아야 한다는 점도 잊어서는 안 됩니다.",
        "vietnamese": "Trong quá trình làm việc, nếu hợp đồng lao động bị hủy bởi những lí do chính đáng hoặc gặp phải những khó khăn khi duy trì mối quan hệ lao động một cách bình thường như doanh nghiệp đóng cửa hay phá sản thì người lao động có thể thay đổi nơi làm việc. Tuy nhiên, chỉ có thể thay đổi trong cùng ngành nghề hoặc khu vực. Có thể thay đổi nơi làm việc 3 lần trong 3 năm đầu tiên và 2 lần trong thời gian được tái tuyển dụng. Người lao động bắt buộc phải đăng ký thay đổi nơi làm việc ở Trung tâm Phúc lợi và Việc làm trong vòng 1 tháng sau khi kết thúc hợp đồng lao động. Và người lao động đừng quên rằng phải được Văn phòng Quản lý Xuất nhập cảnh của Bộ Tư pháp cấp phép thay đổi nơi làm việc trong vòng 3 tháng theo luật quản lý xuất nhập cảnh."
      }
    ],
    "voca": {
      "고용하다": "Tuyển lao động",
      "허가하다": "Cấp phép, cho phép, chấp thuận",
      "제도": "Chế độ",
      "시행하다": "Thi hành, có hiệu lực",
      "한국산업인력공단": "Cơ quan Phát triển Nguồn nhân lực Hàn Quốc",
      "담당하다": "Chịu trách nhiệm, đảm nhận",
      "고용주": "Người sử dụng lao động, chủ",
      "재고용": "Tái tuyển dụng",
      "재입국": "Tái nhập cảnh",
      "특례": "Trường hợp ngoại lệ, đặc biệt",
      "정당하다": "Chính đáng, thỏa đáng",
      "해지당하다": "Bị hủy bỏ, bị chấm dứt",
      "휴업": "Tạm nghỉ làm, tạm ngừng kinh doanh",
      "폐업": "Đóng cửa, ngừng kinh doanh",
      "곤란하다": "Khó khăn",
      "사업장 변경": "Thay đổi nơi làm việc",
      "종료": "Chấm dứt, kết thúc",
      "고용복지플러스센터": "Trung tâm Tuyển dụng và Phúc lợi Plus",
      "법무부": "Bộ Tư pháp",
      "근무처/직장/작업장/근무지": "Nơi làm việc"
    }
  }
]
